@extends('layouts.front')



@section('content')
    <!-- Staet channel -->
    <div class="mx-auto">


    <div class="channel">
        <div class="container">
            <div class="row">
                <span class="channel-title" style="margin-left: 50%!important;">الرئيسية/نبذة قصيرة عن الخبر نبذة قصيرة عن الخبر</span>
            </div>
        </div>
    </div>
    <!-- End channel -->


    <div class="data">
        <div class="container">
            <div class="row">
                <span class="data-title">نبذة تاريخية <i class="fas fa-circle "></i></span>
                <div class="data-paragraph">
                    <p>كانت إدارة المعاهد الأزهرية في فلسطين ولاتزال تؤدي رسالة سامية داخل المجتمع الفلسطيني منذ حوالي ستين عاماً. فقد أسس أول معهد أزهري في قطاع غزة بالمرسوم الجمهوري المصري الصادر بتاريخ 26 يناير 1954 م علي مساحة مائة وخمس دونمات علي أن يتبعه
                        إنشاء معاهد أخرى مستقبلاً وكان في تلك الأثناء سادس معهد أزهري علي مستوى جمهورية مصر العربية يتم إنشاؤه، مما أكسبه اهتماماُ كبيراً من الحكومات المصرية المتعاقبة، فقدمت ما يلزمه من دعم لأداء رسالته خاصة وأنه يقدم مناهج تدريسية تحمل صفة
                        الإعتدال والوسطية وعدم التطرف يشرف عليها الأزهر الشريف بالقاهرة. و كان هذا الدعم السخي من خلال تقديم الأزهر الشريف بالقاهرة عشرات الآلاف من الكتب الدراسية مجاناً سنوياً و الاشراف كذلك علي امتحانات الثانوية الأزهرية التي توضع هناك وتالتصحيح
                        و ارسال النتائج والشهادات من طرفه. كما أن الأزهر الشريف يقدم لنا في المعاهد الأزهرية خمسين منحة سنوية للدراسة في جامعة الأزهر بمصر، من بينها كليات علمية (طب وهندسة وصيدلة) ويجدر الإشارة أنه تم افتتاح فرع للمعاهد الأزهرية في مدينة خانيونس
                        وفرع جديد في الشمال وجاري العمل علي فتح معاهد في الضفة الغربية.
                    </p>
                </div>
                <span class="data-title1">الرؤية والرسالة والأهداف <i class="fas fa-circle "> </i></span>
                <div class="data-par">
                    <span class="data-title">الرؤية <i class="fas fa-circle "></i></span>
                    <p>
                        المعاهد الأزهرية هي مؤسسة تعليمية دينية تسعى لإعداد طلاب متفوقين ومميزين يكونون في طليعة الشباب الواعي القادر علي تحمل مسئوليته في رفع شأن الوطن وتقدم المجتمع.
                    </p>
                    <span class="data-title">الرسالة <i class="fas fa-circle let1"></i></span>
                    <p>
                        إعداد وتنفيذ أنشطة تعليمية وتربوية ودينية متنوعة وشاملة، ورفد المعهد بأساليب جديدة وفاعلة تلبي حاجة المعلمين والطلاب وتمدهم بالمعلومات والمعارف والقيم وذلك من خلال مناهج وسطية أزهرية وثقافة تُدرس لتنقل من خلالهم بين الأجيال من السلف إلي الخلف و تساهم
                        في ضبط وتماسك ورقي المجتمع
                    </p>
                    <span class="data-title">الأهداف <i class="fas fa-circle let"></i></span>
                    <p>
                        الاستمرار في النشاط الحالي للمعهد الذي يخدم حوالي 2000 طالب وطالبة من خلال الست معاهد الحالية
                    </p>
                    <p>
                        المساهمة في تدعيم مركزه بين المؤسسات التعليمية في الوطن من أجل الحفاظ علي الشخصية الإسلامية والمنهجية الوسطية مع الحفاظ علي بقائه المرجع الديني الأول في فلسطين </p>
                    <p>
                        القدرة على التواصل مع المجتمع المدني ومؤسساته من خلال التواصل عبر الانترنت ووسائل التواصل الاجتماعي </p>
                    <p>
                        العمل على إضافة مادة الحاسوب للطلبة والطالبات ضمن المنهاج الدراسي </p>
                    <p>
                        القدرة على القيام بالعديد من الدورات التعليمية ومساعدة المجتمع المدني لإيجاد مختبر مثالي للقيام بتلك الدورات </p>
                    <p>
                        توفير منهاج الكتروني للمواد الدراسية المختلفة
                    </p>
                    <p>
                        تنمية قدرات الطلاب عبر دورات تربوية و لا منهجية بالبرمجيات المختلفة </p>
                    <p>
                        العمل على تشجيع الطلاب في الأمور البحثية والتعمق عبر استخدام وسائل التعليم الالكتروني. </p>
                </div>
                <span class="data-titl"> إطلالة على المجتمع المحلي<i class="fas fa-circle "></i></span>
                <div class="data-paragraph">
                    <p>
                        :في هذه السطور يتبين كيف ينظر المجتمع الفلسطيني للمعاهد الأزهرية
                    </p>
                    <p>
                        تُعد المرجع الديني الأول في فلسطين لأي خلاف مذهبي أو فقهي
                    </p>
                    <p>
                        مؤسسة تعليمية تقدم خدمة لأكثر من 2000 طالب وطالبة سنوياً
                    </p>
                    <p>
                        تؤهل نوعية من الطلاب للالتحاق بالجامعات علي درجة كبيرة من الوعي والتميز
                    </p>
                    <p>
                        تقديم منح دراسية لحوالي 500 طالب وطالبة في جامعات الوطن والأزهر الشريف بالقاهرة في مختلف الكليات النظرية والعملية
                    </p>
                    <p>
                        إعداد الدعاة والخطباء الذين يحملون المنهج الوسطي المعتدل
                    </p>
                    <p>
                        يلجأ إليها المواطنون لإعطائهم الفتاوى الدينية حول كل ما يختلفون فيه
                    </p>
                    <p>
                        اعتاد رجال الدين والوجهاء في فلسطين حضور جميع المناسبات الدينية التي يقيمها المعاهد الأزهرية علي أرضها حيث الإقبال الشديد من الشعب عامة
                    </p>
                    <p>
                        الإصدارات التي تصدر عن المعاهد الأزهرية وشيخها التي غالباً ما تكون الحكم في الأمور الحياتية التي يختلفون فيها
                    </p>
                </div>
                <span class="data-titli"> إنجازات المعاهد الأزهرية في فلسطين<i class="fas fa-circle "></i></span>
                <div class="data-paragraph">
                    <p>
                        تخريج الاف الطلاب والطالبات الذين واصلوا تعليمهم في الكليات العملية والأدبية بجامعة الأزهر بالقاهرة وأدوا بعد تخرجهم دورا ريادياً في الميادين كافة وخاصة العلمية سواء أكان ذلك في أرض الوطن أم في الدول العربية الشقيقة
                    </p>
                    <p>
                        توظيف مئات الفلسطينيين ممن فقدوا وظائفهم جراء اعتقالهم من سلطات الإحتلال وإعادة تأهيلهم ليصبحوا فاعلين في المجتمع
                    </p>
                    <p>
                        إنشاء مؤسسات دينية متعددة تابعة للمعاهد الأزهرية مثل دار الفقه والحديث-جمعيات تحفيظ القرآن الكريم –جمعية الشبان المسلمين –والإشراف والتوجيه للدعاة والوعاظ والإرشاد بمساجد غزة
                    </p>
                    <p>
                        قامت المعاهد الأزهرية بتأسيس وإنشاء الجامعة الإسلامية بغزة ثم جامعة الأزهر مستخدمة كوادرها ومبانيها وعلي أرضها المقدرة بمائة وخمس دونمات
                    </p>
                    <p>
                        كان المعهد الجهة الوحيدة المفوضة والمعتمدة من قِبل منظمة التحرير الفلسطينية وبعض الدول الشقيقة في التصديق علي كافة الأوراق الرسمية لأبناء شعبنا الفلسطيني في قطاع غزة زمن الاحتلال البغيض وحتى مجيئ السلطة الوطنية الفلسطينية
                    </p>
                    <p>
                        في الفترة الأخيرة أصبحت هناك معاهد دينية مشابهة لكن ما يميز المعهد الديني الأزهري هو منهجه الوسطي المعتدل والتدريس المجاني في المرحلة الثانوية والمنح الدراسية التي يقدمها للطالب في الجامعات
                    </p>
                </div>
                <button type="button" class="btn btn-primary"> <a href="المناهج والخطط الدراسية.html">المناهج و الخطط الدراسية</a> </button>
            </div>
        </div>
    </div>
</div>

@stop



