@extends('layouts.front')

@section('content')
<div class="mx-auto">

    <div class="channel">
                <h4 class="channel-title text-center">النظام الأكاديمي</h4>
                <!-- <hr style="
                    width: 110px;
                    margin-left: 730px;
                    color: rgba(6, 30, 57, 1);
                    border: 1px solid #000;
                    margin-top: -5px;
                "> -->
    </div>
    <div class="regester">
        <div class="container">
            <div class="row">
                <div class="regester-head">
                    <div class="regester-ad">
                        <h1 class="regester-title"> :النظام الأكاديمي بالمعاهد الأزهرية <i class="fas fa-circle let9"></i></h1>
                        <p class="regester-text">
                            يتبع النظام الأكاديمي بالمعاهد الأزهرية في فلسفته منهج الدين الوسطي المعتدل الذي أقرته مشيخة الأزهر الشريف بجمهورية مصر العربية، حيث أن المناهج التي تدرس في المعاهد الأزهرية وفقاً للمنهاج المصري الذي أقرته دائرة المناهج الدراسية بجمهورية مصر العربية طبقاً
                            للأنظمة والقوانين التالية
                        </p>
                    </div>
                    <div class="regester-ad">
                        <h1 class="regester-title">أولاً-البرامج التعليمية بالمعاهد الأزهرية في فلسطين<i class="fas fa-circle let9"></i></h1>
                        <p class="regester-text">
                            <strong> التعليم الإعدادي الأزهري</strong> ومدته ثلاث سنوات تنتهي بالحصول على الشهادة الإعدادية
                        </p>
                        <p class="regester-text">
                            <strong>التعليم الثانوي الأزهري</strong> .ويمتد إلى ثلاث سنوات تنتهي بالحصول على الثانوية الأزهرية الصادرة والمصدقة من الأزهر الشريف بالقاهرة
                        </p>
                    </div>
                    <div class="regester-ad">
                        <h1 class="regester-title">ثانياً - النظام الدراسي المتبع: -يتم تطبيق النظام الدراسي المتبع بالمعاهد الأزهرية وفقاً للتالي<i class="fas fa-circle let9"></i></h1>
                        <p class="regester-text">
                            ينقسم العام الدراسي إلى فصلين دراسيين في مراحل صفوف النقل من الصف الأول الإعدادي حتى الصف الثاني الثانوي بفرعيه العلمي والأدبي، حيث تعد اختبارات فصلية شفوية في كل من القرآن الكريم والحديث الشريف لكافة المراحل، والنصوص للمرحلة الإعدادية، فيما تعد اختبارات
                            فصلية تحريرية لجميع المواد الدراسية بكافة المراحل الدراسية المذكورة أعلاه، حيث تصدر شهادة نهاية الفصل الدراسي الأول لبيان درجات الطالب في الفصل الدراسي الأول، فيما تصدر شهادة نهاية الفصل الدراسي الثاني حيث يكون من خلالها إجمالي
                            درجات الفصلين الدراسيين، على أن تكون الاختبارات داخلية تشرف عليها دائرة الإشراف التربوي بالمعاهد الأزهرية
                        </p>
                        <p class="regester-text">
                            أما الصف الثالث الثانوي بفرعيه العلمي والأدبي (شهادة الثانوية الأزهرية) فتكون اختبارات الطلبة في هذه المرحلة شاملة للفصلين الدراسيين الأول والثاني، وتقدم في نهاية العام الدراسي بحسب الجدول الزمني الذي تحددها الإدارة العامة للمعاهد الأزهرية بالتنسيق مع
                            مشيخة الأزهر الشريف بالقاهرة، حيث تأتي هذه الاختبارات من جمهورية مصر العربية ثم تنقل وتصحح في جمهورية مصر العربية، وتصدر النتائج الدراسية للطلبة من جمهورية مصر العربية
                        </p>
                    </div>
                    <div class="regester-ad">
                        <h1 class="regester-title">ثانياً: المناهج الدراسية المقررة: كما ذكرنا سابقاً أن المناهج الدراسية في المعاهد الأزهرية هي مناهج مصرية خالصة، حيث تقسم المقررات الدراسية بحسب الآتي
                            <i class="fas fa-circle let9"></i></h1>
                        <p class="regester-text">
                            <strong>مقررات العلوم الشرعية</strong>
                            <br> أ‌. المرحلة الإعدادية (للصفوف الأول والثاني والثالث الإعدادي) • مقرر التلاوة والتجويد، الفقـــــه، أصول الدين للصفوف الأول والثاني والثالث الإعدادي، ومقرر الثقافة الإسلامية للصف الثالث الإعدادي
                            <br> ب‌. المرحلة الثانوية (للصفوف الأول والثاني والثالث الثانوي بفرعيه العلمي والأدبي) • مقرر القرآن الكريم، التفسير، الحديث الشريف، الفقه، التوحيد لكافة صفوف النقل بالمرحلة الثانوية، أما مقرر الثقافة الإسلامية للصف الأول الثانوي
                            بفرعيه العلمي والأدبي
                        </p>
                        <p class="regester-text">
                            <strong>مقررات اللغة العربية</strong>
                            <br> أ‌. المرحلة الإعدادية (للصفوف الأول والثاني والثالث الإعدادي): • مقرر المطالعة والنصوص، الإملاء، الخط، النحو، الصرف
                            <br> ب‌. المرحلة الثانوية (للصفوف الأول والثاني والثالث بفرعيه العلمي والأدبي): • مقرر الأدب والنصوص، المطالعة والإنشاء، النحو، الصرف، البلاغة
                        </p>
                        <p class="regester-text">
                            <strong>المقررات الدراسية الأخرى</strong>
                            <br> أ‌. المرحلة الإعدادية (للصفوف الأول والثاني والثالث الإعدادي) • العلوم العامة، المواد الاجتماعية، الرياضيات، اللغة الإنجليزية
                            <br> ب‌. المرحلة الثانوية (للصفوف الأول والثاني والثالث الفرع العلمي) • الرياضيات التطبيقية والرياضيات البحتة، الفيزياء، الكيمياء، الأحياء، اللغة الإنجليزية
                            <br> ج. المرحلة الثانوية (للصفوف الأول والثاني والثالث الفرع الأدبي) • التاريخ، الجغرافيا، الفلسفة والمنطق، علم النفس للصف الأول الثانوي، اللغة الإنجليزية
                        </p>
                    </div>
                    <div class="regester-ad">
                        <h1 class="regester-title">رابعاً:التوصيف الرقمي للدرجات في المقررات الدراسية<i class="fas fa-circle let9"></i></h1>
                        <p class="regester-text">
                            <strong>:بالنسبة لتقدير الدرجات في المرحلتين الإعدادية والثانوية تكون على النحو التالي<br></strong>
                        </p>
                        <p class="regester-text">
                            الدرجة النهائية لكافة المواد الشرعية واللغة العربية بمجموع درجات الفصلين هو 50 درجة.
                        </p>
                        <p class="regester-text">
                            الدرجة النهائية لكافة المواد الثقافية العلمية والأدبية بمجموع درجات الفصلين هو 60 درجة.
                        </p>
                    </div>
                    <div class="regester-ad">
                        <h1 class="regester-title"> خامساً: دائرة الإشراف التربوي بالمعاهد الأزهرية<i class="fas fa-circle let9"></i></h1>
                        <p class="regester-text">
                            تشرف دائرة الإشراف التربوي بالمعاهد الأزهرية على متابعة النظام الأكاديمي بالمعاهد من خلال متابعة <br>الخطط للمقررات الدراسية التي يتم تنفيذها على مدار العام الدراسي من قبل مشرفين تربويين متخصصين في المعاهد الأزهرية الست <br>(معهد
                            غزة الديني طلاب، معهد فتيات غزة، معهد الشمال طلاب، معهد الشمال طالبات، معهد خان يونس طالبات)
                        </p>
                        <p class="regester-text">
                            فيما تقوم دائرة الإشراف التربوي بإيفاد مشرفيين تربويين متخصصين لحضور حصص صفية لجميع المعلمين والمعلمات بغرض تقييم الأداء، وإتمام عملية الإشراف التربوي لهم على الوجه المطلوب، كما تقوم بتفعيل الزيارات الصفية التبادلية بين المعلمين بغرض تبادل الخبرات فيما
                            بينهم
                        </p>
                        <p class="regester-text">
                            كما تقوم دائرة الإشراف التربوي بإعداد وتنفيذ الدورات التدريبية وورش العمل بغرض تطوير وتنمية قدرات المعلمين المهنية والتخصصية
                        </p>
                        <p class="regester-text">
                            جدير بالذكر أن دائرة الإشراف التربوي تقوم بالإشراف على إعداد وتنفيذ الاختبارات الشهرية والفصلية لكافة المراحل الدراسية بالمعاهد الازهرية
                        </p>
                    </div>
                </div>
            </div>
        </div>
    </div>
</div>
@stop



