@extends('layouts.front')


@section('content')
<div class="mx-auto">
    <div class="channel">
        <h4 class="channel-title text-center">االنظام الإداري</h4>
        <!-- <hr style="
            width: 110px;
            margin-left: 730px;
            color: rgba(6, 30, 57, 1);
            border: 1px solid #000;
            margin-top: -5px;
        "> -->
</div>
    <div class="regester">
        <div class="container">
            <div class="row">
                <div class="regester-heade">
                    <div class="regester-ad line">
                        <h1 class="regester-title"> :النظام الإداري<i class="fas fa-circle let9"></i></h1>
                        <p class="regester-text">
                            الإدارة العامة للمعاهد الأزهرية تتبع السلطة الوطنية الفلسطينية من الناحية الإدارية والمالية، وتعتبر وحدة من وحدات ديوان الموظفين العام، وتتبع الأزهر الشريف بجمهورية مصر العربية في النواحي العلمية والفنية
                            <br>
                            <strong>تضم المعاهد الأزهرية ما يقارب 170 موظف من إداري وتعليم وخدمات، موزعين كالتالي</strong>
                            <br> 120 موظف رسمي ومثبت
                            <br> 50 موظف بنظام عقد عمل داخل المعاهد الأزهرية
                            <br>
                            <strong>مهام دائرة الشئون الإدارية بالمعاهد الأزهرية</strong>
                            <br> تنظم سير العمل في المعاهد الأزهرية التي تخص الموظف مثل الحضور والانصراف
                            <br> متابعة الترقيات للموظفين ومن يستحق درجة يتم ترقيته للدرجة المستحقة في وقتها، كل خمس سنوات يحصل الموظف على ترقية
                            <br>
                            <strong>متابعة الموظفين من حيث العلاوات الاجتماعية مثل إضافة مولود، وكذلك تعديل المؤهلات العلمية للموظفين لمن يحصلوا على ماجيستر أو دكتوراه</strong>
                            <br>
                            <strong>متابعة الإجازة الخارجية للموظف وتعبئة النماذج الخاصة بالإجازة الخارجية، وفقاً للحد المسموح به، ويتم إبلاغ ديوان الموظفين العام، وذلك للموافقة على الإجازة الخارجية من عدمه بصفته المسؤول عن المعاهد الأزهرية من النواحي الإدارية</strong>
                        </p>
                    </div>
                </div>
            </div>
        </div>
    </div>
</div>
@stop


