@extends('layouts.front')


@section('content')
<div class="mx-auto">
    <div class="channel d-flex flex-column align-items-center">
                <span class="channel-title text-center">الرئيسية/ دار االامام الشافعي للعلوم الشرعية</span>
                <div class="data-text text-center d-flex flex-column">

                    <div>
                        <img src="{{asset('assets/front/img/74ea5963-27c2-4a7a-bc4b-6a0cbf7fddd3.jpg')}}" alt="">
                    </div>
                    <br>
                    <h1> دار االامام الشافعي للعلوم الشرعية</h1>
                </div>
    </div>
    <div class="data d-flex justify-content-center">
        <div class="container">
                <span class="data-title">نبذة تاريخية<i class="fas fa-circle "></i></span>
                <div class="data-paragraph">
                    <p>
                        . هي(دار الإمام الشافعي الأزهرية للعلوم الشرعية) تلك الدار التي ولد فيها الإمام محمد ابن ادريس الشافعي (رحمه الله تعالى) عام 150 هجرية والتي هاجر ملها مع أمه وعمره علمان ,وقد بقيت هذه الدار محط أنظار الغزيين على مدار السنين فقيها دغلت ابنته السيدة أسيا
                        وخادمه الشيخ علية رحمهما الله تعالى ومقامهما موجود بالدار إلى يومنا هذا ,وعنها كتب قائم مقام غزة (عارف العـارف) في كتابه الشهير (تـاريخ غرة) والمطبوع عام 1942م (حبذا لو فكر الغزيين بمواطنهم الذي رفع قدرهم وقدر مديلتهم ومجدوا الدار
                        التي ولد فيها الإمام الشافعي وضعت بين جنباتها ضريح ابنته آسيا وخادمه الشيخ عطية فصانوها كما تصان بيوت العظماء وجعلوها بهجة للناظرين فتراها الاجيال القادمة فتقول : هنا ولد الإمام الشافعي الرجل العبقري الغزي رضي الله عنه وأرضاه
                    </p>
                    <p>
                        ففي عام 1383هـ / 1964م . وبهمة از هرية مصرية فلسطينية وبتوجيه من الرئيس الراحل جمال عبد الناصر رحمه الله تعالى، قام الفريق يوسف العجرودي الحاكم العام لقطاع غزة أنذاك بإرساء حجر الأساس لدار الإمام الشافعي الأزهرية للعلوم الشرعية في مكان بيت الإمام الشافعي
                        رضي الله عنه، وقد وضع حجر الأساس في صباح يوم الثلاثاء الثالث من شهر ذي القعدة لسنة 1383هـ السابع من مارس لسنة 1964م في احتفال مهیب حضره زعماء وعلماء العالم الإسلامي

                    </p><p>
                        وقد كان ذلك ايذانا بانطلاق مدارة علمية دبلية قرائية تدرس العلوم الشرعية أنارت ارجاء قطاع غرة بمراكز تحفيظ القرآن الكريم انطلقت بتمان وعشرون مركز تحفيظ لتصل في سنوات قليلة إلى أكثر من خمسين مركزا على مستوى قطاع غزة من شماله إلى جنوبه وقد ضمت الجمعية قاعة
                        كبرى المحاضرات وأخرى للاجتماعات ومكتبا الإدارة الجمعية ومكتبا لإدارة مجلة نور اليقين ومكتبة العلمية وقاعة للمطالعة ومرافق
                    </p>


                </div>
                <span class="data-title1">الرؤية والأهداف والخدمات  <i class="fas fa-circle "> </i></span>
                <div class="data-par">
                    <span class="data-title">الرؤية <i class="fas fa-circle "></i></span>
                    <p class="data-text">
                        تسعى الإدارة العامة للمعاهد الأزهرية إلى إعادة إحياء هذا الصرح العظيم وإعادة هيئته كمزار تاريخي عظيم يفتخر به وليكون مدارة لنشر الفكر الأزهري الوسطي وتحفيظ القرآن الكريم تنمية مبادئ الإسلام الحنيف لدى كافة شرائح المجتمع من خلال المراكز المنتشرة لتعزيز
                        مفهوم الرحم وحسن التعامل والتي تسعى لتخريج أئمة ودعاة ومفتين وفق رؤية الازهر الشريف.

                    </p>
                    <span class="data-title">الأهداف <i class="fas fa-circle let1"></i></span>
                    <p class="data-text">
                        إحياء التراث الإسلامي استقبال الزوار والباحثين وتشجيعهم على الكتابة والنشر عن هذه الدار للتعريف بها . تخفيف العبي المالي الناتج عن ارتفاع تكلفة وصول الطلاب والمريدون للدراسة. . تشجيع أولياء الأمور على ارسال أبنائهم وعواظهم للاستفادة من العلوم الشرعية
                        والمناهج الوسطية التي تدرس

                    </p>
                    <span class="data-title">الخدمات <i class="fas fa-circle let"></i></span>
                    <p class="data-text">
                        تقدم الدار خدمات للمواطنين والطلبة في جميع الأعمار في المساقات التالية
                    </p>
                    <p class="data-text">. دورات في العلوم الشرعية</p>
                    <p class="data-text">.دورات في الفقه والحديث</p>
                    <p class="data-text">. دورات في التفسير</p>
                    <p class="data-text">. دورات في احكام الميراث</p>
                    <p class="data-text">. حلقات تحفيظ القرآن الكريم</p>
                    <p class="data-text">دورات في الأحكام</p>
                </div>

            </div>
    </div>
</div>

@stop
