
@extends('layouts.front')
@section('content')
<div class="mx-auto">
    <div class="channel">
        <h4 class="channel-title text-center">النشيد الازهري</h4>
        <!-- <hr style="
            width: 110px;
            margin-left: 730px;
            color: rgba(6, 30, 57, 1);
            border: 1px solid #000;
            margin-top: -5px;
        "> -->
</div>

    <div class="name">
        <div class="container">
            <div class="row">
                <div class="name-head">
                    <h1 class="name-title"> نشيد انا ابن الازهر الحانى</h1>
                    <div class="son-name">
                        <p> أنا ابن الأزهر الحاني ---- أنا الإسلام رباني</p>
                        <p>أنا من جئت للدنيا-------لأرفع شأن أوطاني</p>
                        <p> كتاب الله أحمله------- ولا أرضى به ثاني</p>
                        <p> وهدي محمد يسري----- يهذب فيا وجدانى</p>
                        <p> درست العلم والأدب--- وفقه الشرع قواني</p>
                        <p>علوم الدين والدنيا------ تعانقني وتهواني</p>
                        <p> أنا ابن الأزهر الحاني ---- أنا الإسلام رباني</p>
                        <p> أنا من جئت للدنيا------لأرفع شأن أوطاني</p>
                        <p>أقول الحق لا أخشى----- عدوا عنه ينهاني</p>
                        <p> لواء الدين أرفعه-------- وأستقوي بإخواني</p>
                        <p> هوان العرب أرقني---- وبأس الغرب آذاني</p>
                        <p> وصمت القوم آلمني---- وجرح العز أدمانى</p>
                        <p>أنا ابن الأزهر الحاني ---- أنا الإسلام رباني</p>
                        <p> أنا من جئت للدنيا-------لأرفع شأن أوطاني</p>
                        <p> دياري يالا غربتها------- وقلبي مثقل عاني</p>
                        <p>وجامعتي لها سبق------- من الآفاق أعلاني</p>
                        <p> تصدع صرح عزتها------- ولكني أنا الباني</p>
                        <p> أماة الحق مدرستي------- ورد الظلم عنواني</p>
                        <p>أنا ابن الأزهر الحاني----أنا الإسلام رباني</p>
                        <p> أنا من جئت للدنيا------لأرفع شأن أوطاني</p>
                        <p> أنا شمس أنا قمر------ أنا قطف الهدى الداني</p>
                        <p>أنا سيف أنا قلم---------- أنا ري لظمئان</p>
                        <p>ربوع العلم تعرفني----- وفي المحراب تلقاني</p>
                        <p>ويوم الحرب عاصفة----- تدمر ما بنى الجاني</p>
                        <p>أنا ابن الأزهر الحاني----أنا الإسلام رباني</p>
                        <p> أنا من جئت للدنيا------لأرفع شأن اوطاني.</p>

                    </div>
                </div>
            </div>
        </div>
    </div>
</div>


@stop
